/* et */
"AND" = "et";

/* Message given to user every time he tries to match cards (2 cards : they match) */
"MATCH_2" = "matche avec";

/* Message given to user every time he tries to match cards (3 cards : they match) */
"MATCH_3" = "matche avec";

/* Message given to user every time he tries to match cards (3 cards : mixed pair) */
"MATCH_3_MIXED_PAIR" = "matchent\nPaire mixte";

/* Message given to user every time he tries to match cards (3 cards : rank pair) */
"MATCH_3_RANK_PAIR" = "matchent\nPaire par valeur";

/* Message given to user every time he tries to match cards (3 cards : suit pair) */
"MATCH_3_SUIT_PAIR" = "matchent\nPaire par couleur";

/* Message given to user every time he tries to match cards (3 cards : they don't match) */
"NOT_MATCH" = "ne matchent pas";

/* Message given to user every time he tries to match cards (2 cards : they don't match) */
"NOT_MATCH_2" = "ne matche pas avec";

/* ou */
"OR" = "ou";

